{
  "trisagion": [
    "Ἅγιος ὁ Θεός,",
    "Ἅγιος Ἰσχυρός,",
    "Ἅγιος Ἀθάνατος, ἐλέησον ἡμᾶς."
  ]
}

{
  "heavenly_king": [
    "Βασιλεῦ οὐράνιε, Παράκλητε,",
    "τὸ Πνεῦμα τῆς ἀληθείας,",
    "ὁ πανταχοῦ παρὼν καὶ τὰ πάντα πληρῶν,",
    "ὁ θησαυρὸς τῶν ἀγαθῶν καὶ ζωῆς χορηγός,",
    "ἐλθὲ καὶ σκήνωσον ἐν ἡμῖν,",
    "καὶ καθάρισον ἡμᾶς ἀπὸ πάσης κηλῖδος,",
    "καὶ σῷσον, Ἀγαθέ, τὰς ψυχὰς ἡμῶν."
  ]
}

{
  "glory_to_the_father": [
    "Δόξα Πατρὶ καὶ Υἱῷ καὶ ἁγίῳ Πνεύματι.",
    "Καὶ νῦν καὶ ἀεὶ καὶ εἰς τοὺς αἰῶνας τῶν αἰώνων. Ἀμήν."
  ]
}

{
  "kyrie_eleison": [
    "Κύριε, ἐλέησον.",
    "Κύριε, ἐλέησον.",
    "Κύριε, ἐλέησον."
  ]
}

{
  "jesus_prayer": [
    "Κύριε Ἰησοῦ Χριστέ,",
    "ἐλέησόν με"
  ]
}

{
  "phos_hilaron": [
    "Φῶς ἱλαρὸν ἁγίας δόξης ἀθανάτου Πατρός,",
    "οὐρανίου, ἁγίου, μάκαρος, Ἰησοῦ Χριστέ,",
    "ἐλθόντες ἐπὶ τὴν ἡλίου δύσιν, ἰδόντες φῶς ἑσπερινόν,",
    "ὑμνοῦμεν Πατέρα, Υἱόν καὶ ἅγιον Πνεῦμα, Θεόν.",
    "Ἄξιόν σε ἐν πᾶσι καιροῖς ὑμνεῖσθαι φωναῖς αἰσίαις,",
    "Υἱὲ Θεοῦ, ζωὴν ὁ διδούς· διὸ ὁ κόσμος σὲ δοξάζει."
  ]
}

{
  "troparion_theophany": [
    "Ἐν Ἰορδάνῃ βαπτιζομένου σου Κύριε,",
    "ἡ τῆς Τριάδος ἐφανερώθη προσκύνησις·",
    "τοῦ γὰρ Γεννήτορος ἡ φωνὴ προσεμαρτύρει σοι,",
    "ἀγαπητόν σε Υἱὸν ὀνομάζουσα·",
    "καὶ τὸ Πνεῦμα ἐν εἴδει περιστερᾶς,",
    "ἐβεβαίου τοῦ λόγου τὸ ἀσφαλές.",
    "Ὁ ἐπιφανεὶς Χριστὲ ὁ Θεός, καὶ τὸν κόσμον φωτίσας, δόξα σοι."
  ]
}

{
  "troparion_nativity": [
    "Γέννησίς σου Χριστὲ ὁ Θεὸς ἡμῶν,",
    "ἀνέτειλε τῷ κόσμῳ, τὸ φῶς τὸ τῆς γνώσεως·",
    "ἐν αὐτῇ γὰρ οἱ τοῖς ἄστροις λατρεύοντες,",
    "ὑπὸ ἀστέρος ἐδιδάσκοντο,",
    "σὲ προσκυνεῖν, τὸν Ἥλιον τῆς δικαιοσύνης,",
    "καὶ σὲ γινώσκειν ἐξ ὕψους ἀνατολήν. Κύριε δόξα σοι."
  ]
}

{
  "troparion_pascha": [
    "Χριστὸς ἀνέστη ἐκ νεκρῶν,",
    "θανάτῳ θάνατον πατήσας,",
    "καὶ τοῖς ἐν τοῖς μνήμασι, ζωὴν χαρισάμενος."
  ]
}

{
  "psalm_50_part1": [
    "Ἐλέησόν με, ὁ Θεός, κατὰ τὸ μέγα ἔλεός σου,",
    "καὶ κατὰ τὸ πλῆθος τῶν οἰκτιρμῶν σου ἐξάλειψον τὸ ἀνόμημά μου.",
    "Ἐπὶ πλεῖον πλῦνόν με ἀπὸ τῆς ἀνομίας μου, καὶ απὸ τῆς ἁμαρτίας μου καθάρισόν με.",
    "Ὅτι τὴν ἀνομίαν μου ἐγὼ γινώσκω, καὶ ἡ ἁμαρτία μου ἐνώπιόν μού ἐστι διὰ παντός.",
    "Σοὶ μόνῳ ἥμαρτον, καὶ τὸ πονηρὸν ἐνώπιόν σου ἐποίησα·",
    "ὅπως ἂν δικαιωθῇς ἐν τοῖς λόγοις σου, καὶ νικήσῃς ἐν τῷ κρίνεσθαί σε.",
    "Ἰδοὺ γὰρ ἐν ἀνομίαις συνελήφθην, καὶ ἐν ἁμαρτίαις ἐκίσσησέ με ἡ μήτηρ μου.",
    "Ἰδοὺ γὰρ ἀλήθειαν ἠγάπησας· τὰ ἄδηλα καὶ τὰ κρύφια τῆς σοφίας σου ἐδήλωσάς μοι.",
    "Ῥαντιεῖς με ὑσσώπῳ καὶ καθαρισθήσομαι·"
  ]
}

{
  "psalm_50_part2": [
    "πλυνεῖς με καὶ ὑπὲρ χιόνα λευκανθήσομαι.",
    "Ἀκουτιεῖς μοι ἀγαλλίασιν καὶ εὐφροσύνην· ἀγαλλιάσονται ὀστέα τεταπεινωμένα.",
    "Ἀπόστρεψον τὸ πρόσωπόν σου ἀπὸ τῶν ἁμαρτιῶν μου",
    "καὶ πάσας τὰς ἀνομίας μου ἐξάλειψον.",
    "Καρδίαν καθαρὰν κτίσον ἐν ἐμοί, ὁ Θεός,",
    "καὶ πνεῦμα εὐθὲς ἐγκαίνισον ἐν τοῖς ἐγκάτοις μου.",
    "Μὴ ἀποῤῥίψῃς με ἀπὸ τοῦ προσώπου σου",
    "καὶ τὸ Πνεῦμά σου τὸ ἅγιον μὴ ἀντανέλῃς ἀπʼ ἐμοῦ.",
    "Ἀπόδος μοι τὴν ἀγαλλίασιν τοῦ σωτηρίου σου",
    "καὶ πνεύματι ἡγεμονικῷ στήριξόν με.",
    "Διδάξω ἀνόμους τὰς ὁδούς σου καὶ ἀσεβεῖς ἐπὶ σὲ ἐπιστρέψουσι.",
    "Ῥῦσαί με ἐξ αἱμάτων, ὁ Θεός, ὁ Θεὸς τῆς σωτηρίας μου·"
  ]
}

{
  "psalm_50_part3": [
    "ἀγαλλιάσεται ἡ γλῶσσά μου τὴν δικαιοσύνην σου.",
    "Κύριε, τὰ χείλη μου ἀνοίξεις καὶ τὸ στόμα μου ἀναγγελεῖ τὴν αἴνεσίν σου.",
    "Ὅτι εἰ ἠθέλησας θυσίαν, ἔδωκα ἄν· ὁλοκαυτώματα οὐκ εὐδοκήσεις.",
    "Θυσία τῷ Θεῷ πνεῦμα συντετριμμένον·",
    "καρδίαν συντετριμμένην καὶ τεταπεινωμένην ὁ Θεὸς οὐκ ἐξουδενώσει.",
    "Ἀγάθυνον, Κύριε, ἐν τῇ εὐδοκίᾳ σου τὴν Σιὼν",
    "καὶ οἰκοδομηθήτω τὰ τείχη Ἰερουσαλήμ.",
    "Τότε εὐδοκήσεις θυσίαν δικαιοσύνης, ἀναφορὰν καὶ ὁλοκαυτώματα.",
    "Τότε ἀνοίσουσιν ἐπὶ τὸ θυσιαστήριόν σου μόσχους."
  ]
}

{
  "the_creed": [
    "Πιστεύω εἰς ἕνα Θεόν, Πατέρα Παντοκράτορα, ποιητὴν οὐρανοῦ καὶ γῆς, ὁρατῶν τε πάντων καὶ ἀοράτων.",
    "Καὶ εἰς ἕνα Κύριον Ἰησοῦν Χριστόν, τὸν υἱὸν τοῦ Θεοῦ τὸν μονογενῆ, τὸν ἐκ τοῦ Πατρὸς γεννηθέντα πρὸ πάντων τῶν αἰώνων·",
    "φῶς ἐκ φωτός, Θεὸν ἀληθινὸν ἐκ Θεοῦ ἀληθινοῦ, γεννηθέντα οὐ ποιηθέντα, ὁμοούσιον τῷ Πατρί, διʼ οὗ τὰ πάντα ἐγένετο.",
    "Τὸν διʼ ἡμᾶς τοὺς ἀνθρώπους καὶ διὰ τὴν ἡμετέραν σωτηρίαν κατελθόντα ἐκ τῶν οὐρανῶν...",
    "...καὶ σαρκωθέντα ἐκ Πνεύματος ἁγίου καὶ Μαρίας τῆς Παρθένου καὶ ἐνανθρωπήσαντα.",
    "Σταυρωθέντα τε ὑπὲρ ἡμῶν ἐπὶ Ποντίου Πιλάτου καὶ παθόντα καὶ ταφέντα.",
    "Καὶ ἀναστάντα τῇ τρίτῃ ἡμέρᾳ, κατὰ τὰς Γραφάς.",
    "Καὶ ἀνελθόντα εἰς τοὺς οὐρανοὺς καὶ καθεζόμενον ἐκ δεξιῶν τοῦ Πατρός.",
    "Καὶ πάλιν ἐρχόμενον μετὰ δόξης, κρῖναι ζῶντας καὶ νεκρούς, οὗ τῆς βασιλείας οὐκ ἔσται τέλος.",
    "Καὶ εἰς τὸ Πνεῦμα τὸ ἅγιον, τὸ Κύριον, τὸ ζωοποιόν, τὸ ἐκ τοῦ Πατρὸς ἐκπορευόμενον,",
    "τὸ σὺν Πατρὶ καὶ Υἱῷ συμπροσκυνούμενον καὶ συνδοξαζόμενον, τὸ λαλῆσαν διὰ τῶν προφητῶν.",
    "Εἰς μίαν, ἁγίαν, καθολικὴν καὶ ἀποστολικὴν Ἐκκλησίαν.",
    "Ὁμολογῶ ἓν βάπτισμα εἰς ἄφεσιν ἁμαρτιῶν.",
    "Προσδοκῶ ἀνάστασιν νεκρῶν. Καὶ ζωὴν τοῦ μέλλοντος αἰῶνος."
  ]
}

{
  "it_is_truly_meet": [
    "Ἄξιόν ἐστιν ὡς ἀληθῶς μακαρίζειν σε τὴν Θεοτόκον,",
    "τὴν ἀειμακάριστον καὶ παναμώμητον καὶ μητέρα τοῦ Θεοῦ ἡμῶν.",
    "Τὴν τιμιωτέραν τῶν Χερουβεὶμ καὶ ἐνδοξοτέραν ἀσυγκρίτως τῶν Σεραφείμ,",
    "τὴν ἀδιαφθόρως Θεὸν Λόγον τεκοῦσαν, τὴν ὄντως Θεοτόκον, σὲ μεγαλύνομεν."
  ]
}